{
    "lang": "Ru",
    "nav": {
        "home": "Главная",
        "connect": "Контакт",
        "more": "Подробнее",
        "language": "Язык"
    },
    "Home": {
        "title": "Слабость не подходит мужчине!",
        "more": "УЗНАТЬ БОЛЬШЕ",
        "compositionTitle": "Состав (2 капсулы -700 мг):",
        "compositionText1": "Активные вещества:",
        "compositionText2": " Перуанский корень маки 100 мг, Тонгатовое зерно (Eurycoma longifoly) 350 мг, женьшень 60 мг, L-карнитин 50 мг, оксид цинка 33 мг, Tribulus terrestris 67 мг.",
        "compositionText3": "Вспомогательные вещества: мальтодекстрин.",
        "pharmacologicalTitle": " Фармакологический перуанский корень маки:",
        "pharmacologicalText1": "- Перуанский маки-эрекция более стабильна и длится дольше.",
        "pharmacologicalText2": "- Тонгат Али-снижает вероятность преждевременного оплодотворения и заболеваний мочеполовой системы и предстательной железы.",
        "pharmacologicalText3": "-Женьшень-способствует восстановлению деятельности яичек, вырабатывающих сперматозоиды. Повышает сексуальный тонус и усиливает ощущения.",
        "pharmacologicalText4": "- L - карнитин-восстанавливает потенцию. Уменьшает блокаду мышц полового члена.",
        "pharmacologicalText5": "- Оксид цинка-участвует в синтезе сперматозоидов.",
        "pharmacologicalText6": "- Tribulus terrestris-воздействует на центральные механизмы контроля уровня тестостерона и усиливает его естественный синтез организмом. Восстанавливает фертильность.",
        "applicationTitle": "Применение",
        "applicationText": "- Это комплексный препарат, который обеспечивает достаточное половое возбуждение, расслабляет кровеносные сосуды полового члена и способствует возникновению эрекции, повышает половую влечение (фертильность). Препарат предназначен для повышения потенции (потенции), повышения либидо и улучшения эрекции. Формула 'ЭРОПЕН-700' составлена таким образом, что ее компоненты дополняют друг друга и оказывают максимальное воздействие. Это позволяет мужчинам длительное время сохранять активную сексуальную склонность и способность ее удовлетворять.",
        "methodTitle": "Способ применения и дозировка:",
        "methodText": "ЭРОПЕН-700 применяется за 1 час до полового акта, а также по 2 капсулы независимо от пола.",
        "methodText1": "Перед приемом ЭРОПЕНА -700 не рекомендуется пить много алкоголя и употреблять жирную пищу.",
        "sideTitle": "Побочные эффекты:",
        "sideText1": "В очень редких случаях могут быть изменения в желудочно-кишечном тракте.",
        "sideText2": "Противопоказания:",
        "sideText3": "Повышенная чувствительность к компонентам препарата.",
        "releaseTitle": "Форма выпуска:",
        "releaseText1": "Капсула упакована в картонную коробку с инструкцией по применению 30 штук.",
        "releaseText2": "Не лекарство. БФК. Порядок выдачи в аптеках: без рецепта.",
        "storageTitle": " Условия хранения:",
        "storageText1": "Хранить в защищенном от света сухом (влажность не более 70%) месте при температуре не выше +25⁰C в плотно закрытом состоянии, недоступном для детей.",
        "storageText2": "Срок годности: 2 года."
    },
    "swiper": {
        "swiperText1": "Мир сильных эмоций!",
        "swiperText2": "Выбор настоящих мужчин!",
        "swiperText3": "Для непобедимых!"
    },
    "social": {
        "send": "Заказать"
    },
    "connect": {
        "contact": "Свяжитесь с нами",
        "input1": "Ваше Имя",
        "input2": "Номер телефона",
        "more": "Узнать подробнее!",
        "textarea": "Оставьте свой комментарий",
        "send": "ОТПРАВИТЬ",
        "popup1": "Спасибо за вашу заявку! Мы свяжемся с вами по номеру",
        "popup2": "в течении 30 секунд!",
        "popupError": "Ошибка!"
    },
    "footer": {
        "footerTitle": "Для вашего!",
        "footerTitle1": "партнера!",
        "footerText": "Разработано со стороны 'Logo Group'."
    }
}